"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10646, \"word_counts\": \"{\\\"brother\\\": 21, \\\"crying\\\": 12, \\\"cause\\\": 63, \\\"thunder\\\": 59, \\\"lmao\\\": 18, \\\"grill\\\": 11, \\\"school\\\": 86, \\\"function\\\": 3, \\\"grills\\\": 2, \\\"going\\\": 149, \\\"pretty\\\": 34, \\\"much\\\": 85, \\\"forest\\\": 105, \\\"fire\\\": 357, \\\"inbetween\\\": 1, \\\"made\\\": 55, \\\"work\\\": 95, \\\"berggrueninst\\\": 1, \\\"berggruen\\\": 1, \\\"institute\\\": 3, \\\"member\\\": 9, \\\"dambisamoyo\\\": 1, \\\"problems\\\": 13, \\\"infrastructure\\\": 2, \\\"prosyn\\\": 3, \\\"electrocute\\\": 41, \\\"somebody\\\": 12, \\\"thank\\\": 34, \\\"suspect\\\": 45, \\\"latest\\\": 80, \\\"theatre\\\": 8, \\\"attack\\\": 151, \\\"psychological\\\": 4, \\\"issues\\\": 40, \\\"hundreds\\\": 54, \\\"feared\\\": 31, \\\"drowned\\\": 44, \\\"migrant\\\": 12, \\\"boat\\\": 60, \\\"capsizes\\\": 13, \\\"libya\\\": 24, \\\"understand\\\": 10, \\\"white\\\": 52, \\\"iverson\\\": 1, \\\"post\\\": 73, \\\"malone\\\": 1, \\\"fuck\\\": 53, \\\"already\\\": 39, \\\"barak\\\": 1, \\\"tell\\\": 30, \\\"american\\\": 35, \\\"people\\\": 282, \\\"lives\\\": 53, \\\"hostages\\\": 49, \\\"iran\\\": 48, \\\"depends\\\": 1, \\\"congress\\\": 8, \\\"voting\\\": 3, \\\"give\\\": 29, \\\"terrorist\\\": 63, \\\"nuke\\\": 6, \\\"owner\\\": 15, \\\"chicago\\\": 29, \\\"area\\\": 61, \\\"admits\\\": 9, \\\"arson\\\": 50, \\\"scheme\\\": 9, \\\"theadvocatemag\\\": 4, \\\"lgbt\\\": 7, \\\"advice\\\": 5, \\\"noah\\\": 5, \\\"dont\\\": 21, \\\"running\\\": 28, \\\"thunderstorm\\\": 68, \\\"accident\\\": 124, \\\"cleared\\\": 8, \\\"paturnpike\\\": 1, \\\"patp\\\": 1, \\\"cranberry\\\": 1, \\\"slow\\\": 8, \\\"back\\\": 155, \\\"traffic\\\": 36, \\\"probably\\\": 33, \\\"still\\\": 178, \\\"show\\\": 54, \\\"life\\\": 136, \\\"arsenal\\\": 8, \\\"yesterday\\\": 23, \\\"tunes\\\": 3, \\\"wrecked\\\": 49, \\\"herologist\\\": 1, \\\"right\\\": 106, \\\"train\\\": 124, \\\"wreck\\\": 71, \\\"believe\\\": 17, \\\"happening\\\": 18, \\\"look\\\": 68, \\\"away\\\": 52, \\\"charred\\\": 1, \\\"remains\\\": 9, \\\"homes\\\": 80, \\\"manchester\\\": 11, \\\"rips\\\": 1, \\\"buildings\\\": 152, \\\"damaging\\\": 3, \\\"neighboring\\\": 1, \\\"data\\\": 37, \\\"social\\\": 23, \\\"information\\\": 20, \\\"explosion\\\": 56, \\\"union\\\": 14, \\\"that\\\": 18, \\\"could\\\": 18, \\\"evolve\\\": 2, \\\"your\\\": 20, \\\"retail\\\": 4, \\\"strategy\\\": 12, \\\"afghan\\\": 7, \\\"soldier\\\": 3, \\\"kills\\\": 59, \\\"general\\\": 19, \\\"america\\\": 47, \\\"highest\\\": 5, \\\"ranking\\\": 2, \\\"fatality\\\": 46, \\\"vietnam\\\": 7, \\\"ctvkathyle\\\": 1, \\\"news\\\": 312, \\\"burning\\\": 167, \\\"hellfire\\\": 40, \\\"surrounded\\\": 8, \\\"desires\\\": 13, \\\"careful\\\": 12, \\\"check\\\": 62, \\\"nsfw\\\": 5, \\\"progressive\\\": 1, \\\"greetings\\\": 1, \\\"month\\\": 21, \\\"students\\\": 16, \\\"pens\\\": 2, \\\"torch\\\": 5, \\\"publications\\\": 1, \\\"nowplaying\\\": 30, \\\"wildfire\\\": 93, \\\"feat\\\": 16, \\\"freaks\\\": 1, \\\"love\\\": 94, \\\"feels\\\": 16, \\\"should\\\": 3, \\\"original\\\": 11, \\\"massive\\\": 18, \\\"dance\\\": 18, \\\"radio\\\": 27, \\\"listenlive\\\": 3, \\\"veterans\\\": 8, \\\"ensure\\\": 1, \\\"military\\\": 68, \\\"veteran\\\": 4, \\\"access\\\": 11, \\\"level\\\": 30, \\\"emergency\\\": 226, \\\"care\\\": 35, \\\"services\\\": 79, \\\"proper\\\": 3, \\\"treatmen\\\": 1, \\\"fact\\\": 21, \\\"small\\\": 21, \\\"creeping\\\": 1, \\\"self\\\": 46, \\\"inflicted\\\": 2, \\\"injuries\\\": 62, \\\"skin\\\": 7, \\\"derma\\\": 1, \\\"brackets\\\": 1, \\\"nice\\\": 19, \\\"poland\\\": 3, \\\"party\\\": 21, \\\"prisoners\\\": 1, \\\"nazi\\\": 2, \\\"death\\\": 104, \\\"camp\\\": 19, \\\"treblinka\\\": 1, \\\"rebelled\\\": 1, \\\"seizing\\\": 1, \\\"arms\\\": 7, \\\"setting\\\": 16, \\\"history\\\": 37, \\\"fully\\\": 12, \\\"patched\\\": 3, \\\"comes\\\": 26, \\\"active\\\": 5, \\\"exploit\\\": 4, \\\"bypass\\\": 3, \\\"password\\\": 3, \\\"technica\\\": 2, \\\"hiring\\\": 24, \\\"click\\\": 8, \\\"apply\\\": 12, \\\"staff\\\": 8, \\\"registered\\\": 7, \\\"nurse\\\": 9, \\\"evening\\\": 16, \\\"issaquah\\\": 1, \\\"specially\\\": 14, \\\"modified\\\": 13, \\\"land\\\": 41, \\\"stadium\\\": 17, \\\"rescue\\\": 56, \\\"prebreak\\\": 41, \\\"best\\\": 108, \\\"liked\\\": 62, \\\"youtube\\\": 133, \\\"video\\\": 223, \\\"spyro\\\": 1, \\\"texture\\\": 1, \\\"hacks\\\": 1, \\\"desolate\\\": 40, \\\"gardens\\\": 2, \\\"game\\\": 60, \\\"seven\\\": 5, \\\"chinese\\\": 6, \\\"christians\\\": 6, \\\"detained\\\": 3, \\\"amid\\\": 3, \\\"widespread\\\": 3, \\\"anger\\\": 7, \\\"over\\\": 25, \\\"cross\\\": 68, \\\"demolition\\\": 47, \\\"severe\\\": 70, \\\"weather\\\": 70, \\\"bulletin\\\": 6, \\\"typhoon\\\": 79, \\\"hannaph\\\": 3, \\\"soudelor\\\": 36, \\\"tropical\\\": 12, \\\"cyclone\\\": 50, \\\"warning\\\": 58, \\\"issued\\\": 27, \\\"biggest\\\": 22, \\\"security\\\": 47, \\\"update\\\": 51, \\\"coming\\\": 70, \\\"google\\\": 12, \\\"patches\\\": 2, \\\"android\\\": 3, \\\"hijack\\\": 40, \\\"stagefright\\\": 2, \\\"hailstorm\\\": 38, \\\"progress\\\": 11, \\\"northeast\\\": 3, \\\"logan\\\": 2, \\\"county\\\": 53, \\\"cowx\\\": 1, \\\"environment\\\": 6, \\\"canada\\\": 17, \\\"confirms\\\": 12, \\\"tornado\\\": 46, \\\"touched\\\": 2, \\\"last\\\": 125, \\\"weekend\\\": 16, \\\"global\\\": 23, \\\"nuclear\\\": 142, \\\"reactor\\\": 36, \\\"construction\\\": 5, \\\"market\\\": 52, \\\"grew\\\": 4, \\\"steel\\\": 10, \\\"coffee\\\": 14, \\\"cafetiere\\\": 1, \\\"exploded\\\": 52, \\\"loud\\\": 61, \\\"bang\\\": 54, \\\"grounds\\\": 4, \\\"shot\\\": 33, \\\"table\\\": 5, \\\"clean\\\": 5, \\\"crockery\\\": 1, \\\"phone\\\": 46, \\\"tablet\\\": 14, \\\"jewhaditm\\\": 1, \\\"almost\\\": 32, \\\"amazing\\\": 17, \\\"think\\\": 38, \\\"someone\\\": 63, \\\"thought\\\": 46, \\\"suicide\\\": 167, \\\"bombing\\\": 106, \\\"actually\\\": 39, \\\"good\\\": 121, \\\"idea\\\": 18, \\\"just\\\": 80, \\\"absolutely\\\": 22, \\\"obliterated\\\": 47, \\\"moth\\\": 4, \\\"purchase\\\": 5, \\\"devon\\\": 1, \\\"breneman\\\": 1, \\\"hopefully\\\": 9, \\\"heated\\\": 2, \\\"blanket\\\": 5, \\\"fizzy\\\": 1, \\\"sitting\\\": 17, \\\"regular\\\": 8, \\\"flood\\\": 86, \\\"seats\\\": 1, \\\"knows\\\": 10, \\\"calgarysun\\\": 1, \\\"stuart\\\": 11, \\\"dryden\\\": 1, \\\"spotted\\\": 1, \\\"vortex\\\": 2, \\\"spun\\\": 1, \\\"violent\\\": 55, \\\"storm\\\": 167, \\\"sylvan\\\": 1, \\\"lake\\\": 17, \\\"abstorm\\\": 13, \\\"legacyofthesith\\\": 1, \\\"sagacioussaber\\\": 1, \\\"lordofbetrayal\\\": 1, \\\"moved\\\": 9, \\\"crescent\\\": 1, \\\"formation\\\": 2, \\\"trails\\\": 1, \\\"dust\\\": 49, \\\"left\\\": 42, \\\"wake\\\": 32, \\\"robot\\\": 7, \\\"rainstorm\\\": 47, \\\"vacancies\\\": 1, \\\"castle\\\": 4, \\\"fantasy\\\": 11, \\\"football\\\": 16, \\\"team\\\": 33, \\\"join\\\": 20, \\\"literally\\\": 32, \\\"lunch\\\": 10, \\\"cheese\\\": 12, \\\"curds\\\": 1, \\\"dinner\\\": 7, \\\"blizzard\\\": 36, \\\"pray\\\": 18, \\\"health\\\": 44, \\\"thomasvissman\\\": 1, \\\"keithyyl\\\": 1, \\\"keithyy\\\": 1, \\\"gettin\\\": 2, \\\"burned\\\": 58, \\\"blocks\\\": 3, \\\"media\\\": 42, \\\"gail\\\": 1, \\\"russell\\\": 1, \\\"lots\\\": 12, \\\"hail\\\": 59, \\\"dalroy\\\": 1, \\\"home\\\": 105, \\\"twister\\\": 47, \\\"mile\\\": 11, \\\"dream\\\": 11, \\\"survive\\\": 55, \\\"full\\\": 141, \\\"nbanews\\\": 1, \\\"taking\\\": 24, \\\"dead\\\": 132, \\\"taiwan\\\": 18, \\\"expected\\\": 18, \\\"make\\\": 92, \\\"landfall\\\": 5, \\\"friday\\\": 18, \\\"according\\\": 13, \\\"joint\\\": 2, \\\"lady\\\": 22, \\\"cheryl\\\": 2, \\\"reasons\\\": 15, \\\"obsessed\\\": 3, \\\"cole\\\": 3, \\\"uganda\\\": 7, \\\"seen\\\": 31, \\\"front\\\": 24, \\\"line\\\": 46, \\\"bioterrorism\\\": 47, \\\"fight\\\": 42, \\\"womens\\\": 22, \\\"tote\\\": 19, \\\"faux\\\": 16, \\\"leather\\\": 26, \\\"handbags\\\": 11, \\\"shoulder\\\": 41, \\\"body\\\": 173, \\\"handle\\\": 7, \\\"bags\\\": 52, \\\"rose\\\": 7, \\\"displaced\\\": 52, \\\"disasters\\\": 7, \\\"label\\\": 2, \\\"legal\\\": 7, \\\"status\\\": 6, \\\"reach\\\": 5, \\\"years\\\": 109, \\\"atomic\\\": 73, \\\"bombs\\\": 21, \\\"japan\\\": 83, \\\"struggles\\\": 14, \\\"past\\\": 47, \\\"anniversary\\\": 49, \\\"devastation\\\": 49, \\\"wrought\\\": 15, \\\"black\\\": 100, \\\"space\\\": 27, \\\"battle\\\": 51, \\\"occurred\\\": 19, \\\"star\\\": 26, \\\"involving\\\": 18, \\\"fleets\\\": 11, \\\"totaling\\\": 11, \\\"ships\\\": 13, \\\"destroyed\\\": 64, \\\"them\\\": 20, \\\"trying\\\": 43, \\\"such\\\": 8, \\\"racist\\\": 5, \\\"elitist\\\": 1, \\\"country\\\": 29, \\\"tears\\\": 15, \\\"icymagistrate\\\": 1, \\\"upper\\\": 7, \\\"friggin\\\": 2, \\\"icicle\\\": 1, \\\"projectiles\\\": 1, \\\"various\\\": 2, \\\"wounds\\\": 50, \\\"girl\\\": 56, \\\"looks\\\": 62, \\\"miniature\\\": 1, \\\"catastrophe\\\": 52, \\\"outbreak\\\": 49, \\\"world\\\": 147, \\\"collapse\\\": 103, \\\"hope\\\": 24, \\\"part\\\": 49, \\\"this\\\": 29, \\\"holy\\\": 14, \\\"border\\\": 9, \\\"terrorism\\\": 58, \\\"pakistan\\\": 32, \\\"caught\\\": 40, \\\"handed\\\": 5, \\\"nursing\\\": 13, \\\"houston\\\": 5, \\\"businesses\\\": 29, \\\"deluged\\\": 50, \\\"inroices\\\": 1, \\\"stand\\\": 36, \\\"colour\\\": 20, \\\"shape\\\": 23, \\\"likely\\\": 31, \\\"rise\\\": 37, \\\"pile\\\": 22, \\\"kids\\\": 44, \\\"innocent\\\": 5, \\\"nothing\\\": 40, \\\"donate\\\": 5, \\\"help\\\": 92, \\\"myanmar\\\": 23, \\\"flooding\\\": 60, \\\"victims\\\": 22, \\\"eyewitness\\\": 47, \\\"extreme\\\": 16, \\\"huge\\\": 31, \\\"cliff\\\": 48, \\\"landslide\\\": 58, \\\"road\\\": 49, \\\"china\\\": 63, \\\"watch\\\": 122, \\\"moment\\\": 25, \\\"collapses\\\": 8, \\\"chunks\\\": 4, \\\"rock\\\": 23, \\\"fall\\\": 48, \\\"film\\\": 24, \\\"asap\\\": 6, \\\"also\\\": 67, \\\"watches\\\": 1, \\\"trailer\\\": 9, \\\"time\\\": 182, \\\"duststormfilm\\\": 1, \\\"rymathieson\\\": 1, \\\"meltdown\\\": 48, \\\"kristindavis\\\": 1, \\\"refugees\\\": 63, \\\"helping\\\": 15, \\\"many\\\": 113, \\\"need\\\": 32, \\\"hurricane\\\": 63, \\\"scorpions\\\": 2, \\\"ronge\\\": 1, \\\"sask\\\": 1, \\\"incident\\\": 17, \\\"injury\\\": 59, \\\"loop\\\": 8, \\\"exit\\\": 12, \\\"georgia\\\": 12, \\\"silver\\\": 22, \\\"spring\\\": 21, \\\"acaciapenn\\\": 1, \\\"start\\\": 32, \\\"riot\\\": 51, \\\"send\\\": 44, \\\"jail\\\": 5, \\\"today\\\": 148, \\\"shidddd\\\": 1, \\\"hollywood\\\": 25, \\\"movie\\\": 55, \\\"trapped\\\": 57, \\\"miners\\\": 21, \\\"released\\\": 55, \\\"chile\\\": 19, \\\"hugomatz\\\": 1, \\\"sheeran\\\": 3, \\\"hobbit\\\": 13, \\\"desolation\\\": 46, \\\"smaug\\\": 17, \\\"cover\\\": 20, \\\"woundedpigeon\\\": 1, \\\"detonate\\\": 46, \\\"apollobrown\\\": 6, \\\"seeing\\\": 23, \\\"fucking\\\": 58, \\\"demolished\\\": 54, \\\"king\\\": 29, \\\"naruto\\\": 1, \\\"long\\\": 51, \\\"madara\\\": 1, \\\"bleeding\\\": 50, \\\"family\\\": 66, \\\"heartbroken\\\": 3, \\\"mobile\\\": 3, \\\"nellis\\\": 1, \\\"cheyenne\\\": 5, \\\"ready\\\": 20, \\\"marker\\\": 4, \\\"south\\\": 42, \\\"mooresville\\\": 2, \\\"iredell\\\": 2, \\\"vehicle\\\": 27, \\\"ramp\\\": 1, \\\"closed\\\": 27, \\\"iembot\\\": 1, \\\"hana\\\": 2, \\\"maui\\\": 2, \\\"official\\\": 24, \\\"reports\\\": 26, \\\"coastal\\\": 8, \\\"twitter\\\": 48, \\\"said\\\": 78, \\\"tampa\\\": 6, \\\"colorado\\\": 21, \\\"gambling\\\": 1, \\\"broke\\\": 19, \\\"expert\\\": 5, \\\"prepper\\\": 4, \\\"financial\\\": 16, \\\"natural\\\": 67, \\\"disaster\\\": 213, \\\"failed\\\": 8, \\\"grid\\\": 3, \\\"little\\\": 65, \\\"wardens\\\": 1, \\\"criminals\\\": 7, \\\"lorries\\\": 6, \\\"buses\\\": 13, \\\"arrested\\\": 17, \\\"enugu\\\": 19, \\\"nigerian\\\": 23, \\\"police\\\": 190, \\\"force\\\": 13, \\\"music\\\": 42, \\\"destroy\\\": 56, \\\"competitiveness\\\": 1, \\\"entire\\\": 25, \\\"region\\\": 13, \\\"saturated\\\": 2, \\\"brockton\\\": 1, \\\"gets\\\": 44, \\\"regc\\\": 1, \\\"commonwealth\\\": 2, \\\"deal\\\": 36, \\\"indo\\\": 2, \\\"pact\\\": 2, \\\"lies\\\": 19, \\\"heart\\\": 45, \\\"based\\\": 16, \\\"projects\\\": 4, \\\"ahead\\\": 20, \\\"hear\\\": 25, \\\"thing\\\": 56, \\\"sean\\\": 5, \\\"blew\\\": 49, \\\"debris\\\": 66, \\\"confirmed\\\": 60, \\\"relatives\\\": 7, \\\"discovery\\\": 5, \\\"crash\\\": 160, \\\"site\\\": 39, \\\"reuters\\\": 35, \\\"damnnnn\\\": 2, \\\"gmcr\\\": 2, \\\"whomever\\\": 2, \\\"played\\\": 15, \\\"accordingly\\\": 1, \\\"prophet\\\": 9, \\\"peace\\\": 35, \\\"save\\\": 52, \\\"even\\\": 109, \\\"giving\\\": 21, \\\"half\\\": 46, \\\"date\\\": 23, \\\"charity\\\": 11, \\\"teamhendrick\\\": 2, \\\"ririnsider\\\": 1, \\\"fingers\\\": 7, \\\"crossed\\\": 6, \\\"driver\\\": 22, \\\"hendricks\\\": 1, \\\"hospitality\\\": 1, \\\"neanea\\\": 1, \\\"wearethenews\\\": 1, \\\"please\\\": 96, \\\"support\\\": 35, \\\"cosponsor\\\": 2, \\\"sick\\\": 20, \\\"injured\\\": 81, \\\"responders\\\": 54, \\\"mentions\\\": 7, \\\"blown\\\": 48, \\\"mass\\\": 108, \\\"murderer\\\": 47, \\\"guevara\\\": 1, \\\"greeting\\\": 1, \\\"woman\\\": 48, \\\"north\\\": 34, \\\"korea\\\": 3, \\\"drake\\\": 29, \\\"bagging\\\": 50, \\\"meek\\\": 26, \\\"railway\\\": 4, \\\"track\\\": 11, \\\"rains\\\": 13, \\\"take\\\": 79, \\\"blame\\\": 6, \\\"derailment\\\": 51, \\\"common\\\": 15, \\\"year\\\": 141, \\\"less\\\": 14, \\\"insurer\\\": 13, \\\"blasts\\\": 4, \\\"lack\\\": 14, \\\"australian\\\": 8, \\\"govt\\\": 17, \\\"action\\\": 27, \\\"mitigation\\\": 4, \\\"eyes\\\": 35, \\\"sylvia\\\": 1, \\\"plath\\\": 1, \\\"petrichour\\\": 1, \\\"bendwavy\\\": 1, \\\"chemical\\\": 47, \\\"rinse\\\": 1, \\\"later\\\": 16, \\\"tattooed\\\": 1, \\\"women\\\": 63, \\\"novel\\\": 4, \\\"real\\\": 54, \\\"serial\\\": 8, \\\"killer\\\": 17, \\\"arkansas\\\": 1, \\\"nola\\\": 1, \\\"johanfranzen\\\": 1, \\\"isis\\\": 38, \\\"orchs\\\": 1, \\\"ability\\\": 5, \\\"massacre\\\": 54, \\\"civilians\\\": 11, \\\"frontlines\\\": 4, \\\"tyrant\\\": 1, \\\"ladies\\\": 23, \\\"handbag\\\": 18, \\\"hobo\\\": 12, \\\"purse\\\": 16, \\\"working\\\": 19, \\\"sweated\\\": 1, \\\"electrocuted\\\": 50, \\\"earbuds\\\": 2, \\\"nikkihaley\\\": 1, \\\"profile\\\": 8, \\\"ambition\\\": 2, \\\"legacy\\\": 13, \\\"cultural\\\": 3, \\\"attempt\\\": 7, \\\"house\\\": 75, \\\"reince\\\": 2, \\\"catastrophic\\\": 53, \\\"effects\\\": 14, \\\"hiroshima\\\": 144, \\\"nagasaki\\\": 23, \\\"bombings\\\": 9, \\\"being\\\": 28, \\\"felt\\\": 18, \\\"hears\\\": 3, \\\"finds\\\": 5, \\\"newborn\\\": 1, \\\"baby\\\": 49, \\\"dumpster\\\": 1, \\\"ijreview\\\": 1, \\\"trick\\\": 4, \\\"nasty\\\": 4, \\\"things\\\": 47, \\\"further\\\": 2, \\\"marynmck\\\": 1, \\\"adorable\\\": 1, \\\"noticed\\\": 3, \\\"must\\\": 9, \\\"folks\\\": 8, \\\"stir\\\": 1, \\\"trouble\\\": 52, \\\"which\\\": 12, \\\"turn\\\": 17, \\\"causes\\\": 21, \\\"silent\\\": 8, \\\"injustice\\\": 2, \\\"wrld\\\": 1, \\\"spot\\\": 30, \\\"combo\\\": 15, \\\"inch\\\": 10, \\\"curved\\\": 9, \\\"cree\\\": 24, \\\"light\\\": 52, \\\"offroad\\\": 21, \\\"lamp\\\": 21, \\\"bring\\\": 25, \\\"horizon\\\": 4, \\\"blood\\\": 57, \\\"stained\\\": 1, \\\"giant\\\": 29, \\\"print\\\": 7, \\\"panel\\\": 5, \\\"poster\\\": 3, \\\"marks\\\": 28, \\\"teen\\\": 17, \\\"hayden\\\": 2, \\\"ryan\\\": 4, \\\"poses\\\": 1, \\\"strips\\\": 1, \\\"purple\\\": 6, \\\"view\\\": 23, \\\"download\\\": 17, \\\"epilepsy\\\": 5, \\\"claims\\\": 24, \\\"challenge\\\": 3, \\\"treat\\\": 8, \\\"superhero\\\": 4, \\\"toddler\\\": 24, \\\"rare\\\": 13, \\\"dravet\\\": 1, \\\"drowns\\\": 1, \\\"lord\\\": 28, \\\"zakuun\\\": 1, \\\"mhtw\\\": 9, \\\"fnet\\\": 10, \\\"crews\\\": 30, \\\"gaining\\\": 3, \\\"northern\\\": 87, \\\"california\\\": 154, \\\"helene\\\": 2, \\\"yancey\\\": 1, \\\"godslove\\\": 5, \\\"thanku\\\": 5, \\\"sister\\\": 13, \\\"apocalyptic\\\": 8, \\\"earthquake\\\": 71, \\\"tsunami\\\": 48, \\\"kisii\\\": 6, \\\"hunt\\\": 11, \\\"plot\\\": 10, \\\"countynews\\\": 2, \\\"sunk\\\": 46, \\\"direction\\\": 21, \\\"italian\\\": 13, \\\"alps\\\": 11, \\\"rome\\\": 11, \\\"killed\\\": 123, \\\"helmet\\\": 1, \\\"silvery\\\": 1, \\\"floors\\\": 1, \\\"karnal\\\": 1, \\\"shoot\\\": 5, \\\"sampling\\\": 3, \\\"pbcanpcx\\\": 1, \\\"call\\\": 52, \\\"truck\\\": 74, \\\"head\\\": 53, \\\"collision\\\": 50, \\\"prayers\\\": 5, \\\"families\\\": 112, \\\"scene\\\": 23, \\\"city\\\": 86, \\\"visited\\\": 3, \\\"humbled\\\": 1, \\\"november\\\": 2, \\\"hunter\\\": 2, \\\"hayes\\\": 1, \\\"antebellum\\\": 1, \\\"perform\\\": 2, \\\"begins\\\": 11, \\\"devastated\\\": 66, \\\"person\\\": 40, \\\"mini\\\": 13, \\\"pony\\\": 2, \\\"packs\\\": 5, \\\"punch\\\": 2, \\\"live\\\": 51, \\\"report\\\": 57, \\\"salem\\\": 9, \\\"fair\\\": 8, \\\"sirensicebreaker\\\": 1, \\\"diverse\\\": 2, \\\"heroine\\\": 3, \\\"everyone\\\": 70, \\\"read\\\": 86, \\\"eileenmfl\\\": 1, \\\"serious\\\": 17, \\\"teaching\\\": 3, \\\"obedience\\\": 1, \\\"obliterate\\\": 46, \\\"trials\\\": 3, \\\"sell\\\": 4, \\\"used\\\": 44, \\\"jesus\\\": 9, \\\"blows\\\": 6, \\\"theory\\\": 4, \\\"lakeeffect\\\": 2, \\\"snowstorm\\\": 45, \\\"twill\\\": 2, \\\"denim\\\": 2, \\\"jackets\\\": 2, \\\"proceeds\\\": 4, \\\"items\\\": 4, \\\"with\\\": 11, \\\"design\\\": 5, \\\"will\\\": 27, \\\"interview\\\": 11, \\\"materialism\\\": 3, \\\"talkradio\\\": 4, \\\"listen\\\": 30, \\\"days\\\": 41, \\\"hahaha\\\": 5, \\\"shoutout\\\": 1, \\\"kristyleemusic\\\": 1, \\\"brings\\\": 8, \\\"alabama\\\": 17, \\\"attic\\\": 2, \\\"september\\\": 9, \\\"tickets\\\": 11, \\\"true\\\": 25, \\\"stories\\\": 16, \\\"pain\\\": 22, \\\"suffering\\\": 8, \\\"refugeesmatter\\\": 1, \\\"syria\\\": 10, \\\"airplane\\\": 53, \\\"jetengine\\\": 1, \\\"turbojet\\\": 1, \\\"boing\\\": 1, \\\"thatdes\\\": 1, \\\"completely\\\": 13, \\\"forthright\\\": 1, \\\"food\\\": 70, \\\"coma\\\": 1, \\\"kebab\\\": 1, \\\"tahini\\\": 1, \\\"pickles\\\": 1, \\\"annihilated\\\": 44, \\\"fries\\\": 1, \\\"adamnibloe\\\": 1, \\\"arrest\\\": 6, \\\"affiliation\\\": 2, \\\"ignition\\\": 28, \\\"knock\\\": 31, \\\"detonation\\\": 48, \\\"sensor\\\": 31, \\\"senso\\\": 17, \\\"fits\\\": 6, \\\"subaru\\\": 1, \\\"thunderstorms\\\": 10, \\\"rain\\\": 61, \\\"central\\\": 20, \\\"high\\\": 55, \\\"danger\\\": 49, \\\"cawx\\\": 2, \\\"frozen\\\": 4, \\\"fury\\\": 3, \\\"xvii\\\": 2, \\\"angeles\\\": 6, \\\"kings\\\": 4, \\\"avalanche\\\": 44, \\\"grand\\\": 4, \\\"chaos\\\": 10, \\\"dancing\\\": 2, \\\"streets\\\": 10, \\\"order\\\": 38, \\\"obliteration\\\": 49, \\\"ancient\\\": 26, \\\"canaanites\\\": 13, \\\"michael\\\": 26, \\\"doctors\\\": 3, \\\"nurses\\\": 3, \\\"pediatric\\\": 2, \\\"department\\\": 19, \\\"specialized\\\": 1, \\\"child\\\": 26, \\\"bestnaijamade\\\": 32, \\\"bomber\\\": 95, \\\"detonated\\\": 46, \\\"bomb\\\": 145, \\\"surprises\\\": 1, \\\"anymore\\\": 8, \\\"sure\\\": 47, \\\"come\\\": 55, \\\"rebelmage\\\": 1, \\\"glad\\\": 16, \\\"safe\\\": 15, \\\"reference\\\": 1, \\\"calgary\\\": 51, \\\"drum\\\": 4, \\\"heller\\\": 1, \\\"service\\\": 61, \\\"firefighter\\\": 12, \\\"david\\\": 20, \\\"ruhl\\\": 1, \\\"died\\\": 47, \\\"frog\\\": 3, \\\"modoc\\\": 1, \\\"national\\\": 65, \\\"temporarily\\\": 1, \\\"reassigned\\\": 1, \\\"municipal\\\": 14, \\\"plan\\\": 69, \\\"deactivated\\\": 3, \\\"crisis\\\": 32, \\\"averted\\\": 7, \\\"dumb\\\": 7, \\\"evacuation\\\": 66, \\\"sirens\\\": 49, \\\"wonder\\\": 13, \\\"anything\\\": 34, \\\"anywhere\\\": 5, \\\"wars\\\": 12, \\\"open\\\": 25, \\\"boarders\\\": 1, \\\"balanced\\\": 1, \\\"balance\\\": 4, \\\"fear\\\": 69, \\\"allah\\\": 11, \\\"mercy\\\": 5, \\\"illustrated\\\": 1, \\\"timeline\\\": 4, \\\"particularly\\\": 6, \\\"horrifying\\\": 1, \\\"added\\\": 23, \\\"playlist\\\": 20, \\\"volcanoes\\\": 2, \\\"earthquakes\\\": 2, \\\"inside\\\": 13, \\\"volcano\\\": 47, \\\"nickelodeon\\\": 1, \\\"patrol\\\": 3, \\\"rubble\\\": 46, \\\"pack\\\": 11, \\\"badge\\\": 3, \\\"link\\\": 23, \\\"northbayhealth\\\": 1, \\\"trauma\\\": 53, \\\"center\\\": 30, \\\"shines\\\": 1, \\\"response\\\": 16, \\\"multi\\\": 5, \\\"casualty\\\": 46, \\\"smallforestelf\\\": 1, \\\"stopped\\\": 14, \\\"gunman\\\": 12, \\\"carrying\\\": 15, \\\"fatal\\\": 91, \\\"attraction\\\": 2, \\\"savagenation\\\": 1, \\\"reminds\\\": 6, \\\"peasants\\\": 1, \\\"stalin\\\": 2, \\\"army\\\": 105, \\\"came\\\": 45, \\\"redistribute\\\": 1, \\\"wealth\\\": 7, \\\"caused\\\": 49, \\\"famine\\\": 47, \\\"here\\\": 40, \\\"covered\\\": 7, \\\"capture\\\": 4, \\\"mohammed\\\": 2, \\\"naved\\\": 5, \\\"aubilenon\\\": 1, \\\"markkriegsman\\\": 1, \\\"know\\\": 57, \\\"dwilliams\\\": 1, \\\"ieansquad\\\": 1, \\\"fatalities\\\": 43, \\\"mortal\\\": 9, \\\"kombat\\\": 9, \\\"marshall\\\": 3, \\\"united\\\": 24, \\\"states\\\": 17, \\\"dambisa\\\": 2, \\\"moyo\\\": 2, \\\"oped\\\": 2, \\\"samaritans\\\": 3, \\\"horror\\\": 30, \\\"hijacking\\\": 49, \\\"johannesburg\\\": 3, \\\"mdash\\\": 1, \\\"bronville\\\": 1, \\\"free\\\": 64, \\\"state\\\": 74, \\\"wall\\\": 21, \\\"dang\\\": 1, \\\"stlcards\\\": 1, \\\"cbsbigbrother\\\": 2, \\\"ouch\\\": 2, \\\"clelli\\\": 1, \\\"hopes\\\": 4, \\\"dreams\\\": 7, \\\"crushed\\\": 50, \\\"protest\\\": 7, \\\"rally\\\": 5, \\\"stone\\\": 8, \\\"mountain\\\": 17, \\\"atleast\\\": 1, \\\"looting\\\": 6, \\\"store\\\": 11, \\\"individuals\\\": 6, \\\"australia\\\": 38, \\\"ashes\\\": 23, \\\"unfolded\\\": 3, \\\"trent\\\": 18, \\\"bridge\\\": 56, \\\"cricket\\\": 4, \\\"stay\\\": 34, \\\"vigilent\\\": 1, \\\"civil\\\": 6, \\\"liberties\\\": 1, \\\"constant\\\": 3, \\\"nativehuman\\\": 1, \\\"myreligion\\\": 1, \\\"sundays\\\": 2, \\\"seasonfrom\\\": 2, \\\"onshit\\\": 2, \\\"complete\\\": 13, \\\"zone\\\": 44, \\\"gaza\\\": 12, \\\"strip\\\": 1, \\\"unknown\\\": 5, \\\"nanotech\\\": 2, \\\"device\\\": 7, \\\"able\\\": 12, \\\"target\\\": 14, \\\"clots\\\": 2, \\\"slsandpet\\\": 1, \\\"sally\\\": 2, \\\"emailed\\\": 1, \\\"been\\\": 8, \\\"awol\\\": 1, \\\"bloody\\\": 60, \\\"argh\\\": 1, \\\"resigninshame\\\": 1, \\\"udhampur\\\": 21, \\\"terror\\\": 23, \\\"militants\\\": 26, \\\"spos\\\": 14, \\\"times\\\": 64, \\\"there\\\": 87, \\\"never\\\": 97, \\\"bush\\\": 40, \\\"fires\\\": 153, \\\"scotland\\\": 5, \\\"ground\\\": 17, \\\"always\\\": 66, \\\"soaking\\\": 2, \\\"cyclist\\\": 5, \\\"collided\\\": 48, \\\"runner\\\": 5, \\\"roanoke\\\": 3, \\\"greenway\\\": 2, \\\"wins\\\": 6, \\\"verdict\\\": 3, \\\"roanoketimes\\\": 1, \\\"workplace\\\": 3, \\\"pandemonium\\\": 46, \\\"season\\\": 23, \\\"starts\\\": 12, \\\"west\\\": 42, \\\"nyack\\\": 1, \\\"pineview\\\": 1, \\\"railroad\\\": 1, \\\"crossing\\\": 2, \\\"western\\\": 16, \\\"highway\\\": 11, \\\"units\\\": 11, \\\"pisgah\\\": 4, \\\"grows\\\": 19, \\\"acres\\\": 10, \\\"udest\\\": 1, \\\"ever\\\": 76, \\\"heard\\\": 48, \\\"sports\\\": 10, \\\"riots\\\": 6, \\\"couches\\\": 1, \\\"hannah\\\": 1, \\\"sounds\\\": 23, \\\"place\\\": 32, \\\"spill\\\": 58, \\\"turkey\\\": 44, \\\"trench\\\": 35, \\\"room\\\": 28, \\\"passed\\\": 6, \\\"mayan\\\": 9, \\\"found\\\": 68, \\\"jungle\\\": 1, \\\"temple\\\": 26, \\\"motivator\\\": 1, \\\"dirk\\\": 2, \\\"nomissski\\\": 1, \\\"faints\\\": 1, \\\"panicking\\\": 48, \\\"thats\\\": 6, \\\"basic\\\": 3, \\\"stuff\\\": 13, \\\"illusoria\\\": 1, \\\"icarus\\\": 1, \\\"maybe\\\": 33, \\\"someday\\\": 1, \\\"find\\\": 23, \\\"reality\\\": 12, \\\"collide\\\": 41, \\\"taught\\\": 2, \\\"piracy\\\": 1, \\\"slavery\\\": 1, \\\"purely\\\": 1, \\\"historical\\\": 3, \\\"occur\\\": 1, \\\"does\\\": 19, \\\"prepare\\\": 14, \\\"selects\\\": 1, \\\"regional\\\": 4, \\\"special\\\": 14, \\\"pathogen\\\": 3, \\\"treatment\\\": 8, \\\"centers\\\": 2, \\\"infectious\\\": 2, \\\"ebola\\\": 22, \\\"obama\\\": 85, \\\"declares\\\": 35, \\\"saipan\\\": 34, \\\"signs\\\": 29, \\\"declaration\\\": 24, \\\"marians\\\": 20, \\\"snackwave\\\": 1, \\\"julie\\\": 5, \\\"engulfed\\\": 50, \\\"cake\\\": 18, \\\"literarycakes\\\": 3, \\\"londonfire\\\": 2, \\\"email\\\": 6, \\\"hazard\\\": 57, \\\"dangerous\\\": 14, \\\"more\\\": 111, \\\"razed\\\": 48, \\\"actions\\\": 8, \\\"ferguson\\\": 13, \\\"upheaval\\\": 40, \\\"india\\\": 41, \\\"rail\\\": 11, \\\"trains\\\": 26, \\\"derail\\\": 42, \\\"madhya\\\": 22, \\\"pradesh\\\": 22, \\\"flash\\\": 27, \\\"heroes\\\": 11, \\\"springer\\\": 1, \\\"spaniel\\\": 1, \\\"rescued\\\": 56, \\\"stranded\\\": 5, \\\"dolphin\\\": 2, \\\"rene\\\": 2, \\\"ablaze\\\": 37, \\\"buff\\\": 1, \\\"magnitude\\\": 5, \\\"creeper\\\": 1, \\\"kicked\\\": 5, \\\"flying\\\": 7, \\\"salty\\\": 2, \\\"watched\\\": 16, \\\"punisher\\\": 2, \\\"hates\\\": 4, \\\"basically\\\": 4, \\\"possible\\\": 41, \\\"stamp\\\": 6, \\\"vintage\\\": 7, \\\"tonka\\\": 1, \\\"pressed\\\": 3, \\\"pumper\\\": 2, \\\"ebay\\\": 44, \\\"throwback\\\": 4, \\\"thurs\\\": 3, \\\"tomorrow\\\": 45, \\\"lucymayofficial\\\": 1, \\\"whirlwind\\\": 42, \\\"peterdutton\\\": 3, \\\"maintaining\\\": 2, \\\"integrity\\\": 6, \\\"borders\\\": 2, \\\"human\\\": 27, \\\"rights\\\": 10, \\\"trade\\\": 3, \\\"remembrance\\\": 2, \\\"property\\\": 32, \\\"losses\\\": 6, \\\"nearly\\\": 28, \\\"double\\\": 21, \\\"yahoonews\\\": 4, \\\"audience\\\": 3, \\\"wounded\\\": 63, \\\"zenit\\\": 1, \\\"from\\\": 51, \\\"avbronstein\\\": 1, \\\"popehat\\\": 1, \\\"instapundit\\\": 1, \\\"kurtschlichter\\\": 6, \\\"aware\\\": 6, \\\"estimates\\\": 2, \\\"invasion\\\": 4, \\\"islands\\\": 5, \\\"dorrian\\\": 1, \\\"naija\\\": 1, \\\"houses\\\": 33, \\\"kaduna\\\": 8, \\\"bitch\\\": 17, \\\"slapped\\\": 1, \\\"ukraine\\\": 11, \\\"kyiv\\\": 1, \\\"europe\\\": 6, \\\"liberty\\\": 3, \\\"monument\\\": 2, \\\"erected\\\": 4, \\\"kiev\\\": 3, \\\"ukrainian\\\": 2, \\\"qelricdk\\\": 1, \\\"bash\\\": 2, \\\"face\\\": 58, \\\"citadel\\\": 1, \\\"standardized\\\": 1, \\\"tests\\\": 3, \\\"children\\\": 35, \\\"color\\\": 4, \\\"parentsacrossam\\\": 1, \\\"billgates\\\": 1, \\\"rick\\\": 3, \\\"morty\\\": 1, \\\"charlie\\\": 6, \\\"sunday\\\": 19, \\\"curfew\\\": 47, \\\"favorite\\\": 26, \\\"restaurants\\\": 3, \\\"chik\\\": 1, \\\"goes\\\": 43, \\\"tanks\\\": 3, \\\"ideas\\\": 11, \\\"beat\\\": 18, \\\"summer\\\": 72, \\\"heat\\\": 69, \\\"cheaply\\\": 1, \\\"brokelyn\\\": 1, \\\"brokelynati\\\": 1, \\\"jaesmoothcyb\\\": 1, \\\"leading\\\": 12, \\\"rusher\\\": 1, \\\"ight\\\": 2, \\\"barring\\\": 2, \\\"ashley\\\": 3, \\\"harbor\\\": 3, \\\"parked\\\": 2, \\\"toes\\\": 2, \\\"thinkin\\\": 1, \\\"bitches\\\": 6, \\\"finna\\\": 2, \\\"fedex\\\": 47, \\\"longer\\\": 45, \\\"transport\\\": 31, \\\"bioterror\\\": 42, \\\"germs\\\": 25, \\\"anthrax\\\": 28, \\\"mishaps\\\": 25, \\\"reddit\\\": 80, \\\"content\\\": 74, \\\"policy\\\": 35, \\\"effect\\\": 34, \\\"horrible\\\": 49, \\\"subreddits\\\": 24, \\\"banned\\\": 28, \\\"quarantined\\\": 49, \\\"harun\\\": 3, \\\"ekdar\\\": 3, \\\"ptsd\\\": 7, \\\"chat\\\": 7, \\\"root\\\": 9, \\\"shame\\\": 9, \\\"souuul\\\": 1, \\\"gains\\\": 4, \\\"super\\\": 25, \\\"powers\\\": 4, \\\"throws\\\": 1, \\\"chest\\\": 7, \\\"wrapped\\\": 5, \\\"chains\\\": 3, \\\"sinks\\\": 1, \\\"bottom\\\": 8, \\\"ocean\\\": 14, \\\"tribal\\\": 10, \\\"olap\\\": 8, \\\"pres\\\": 14, \\\"recognize\\\": 11, \\\"hazardous\\\": 53, \\\"waste\\\": 17, \\\"multidimensi\\\": 3, \\\"crackdown\\\": 11, \\\"destruction\\\": 57, \\\"restricted\\\": 6, \\\"multiplayer\\\": 7, \\\"impressed\\\": 6, \\\"earlier\\\": 16, \\\"week\\\": 60, \\\"demonstratio\\\": 4, \\\"thebriankrause\\\": 1, \\\"leos\\\": 1, \\\"metaphorically\\\": 1, \\\"piperwearsthepants\\\": 1, \\\"charmed\\\": 1, \\\"stock\\\": 53, \\\"gems\\\": 29, \\\"sparked\\\": 12, \\\"creationsbykole\\\": 1, \\\"cork\\\": 1, \\\"ireland\\\": 4, \\\"degrees\\\": 6, \\\"wave\\\": 36, \\\"indepth\\\": 1, \\\"young\\\": 26, \\\"economies\\\": 2, \\\"coping\\\": 4, \\\"girlfriend\\\": 5, \\\"iraq\\\": 11, \\\"yazidis\\\": 10, \\\"broken\\\": 18, \\\"desperation\\\": 1, \\\"dislocation\\\": 1, \\\"separation\\\": 1, \\\"condemnation\\\": 2, \\\"revelation\\\": 2, \\\"temptation\\\": 2, \\\"isolation\\\": 2, \\\"beautiful\\\": 32, \\\"lightning\\\": 69, \\\"plane\\\": 41, \\\"window\\\": 10, \\\"usgs\\\": 12, \\\"hawaii\\\": 13, \\\"quake\\\": 4, \\\"messenger\\\": 6, \\\"qualit\\\": 1, \\\"funtenna\\\": 26, \\\"computers\\\": 29, \\\"sound\\\": 42, \\\"waves\\\": 34, \\\"toll\\\": 10, \\\"position\\\": 2, \\\"village\\\": 27, \\\"rajman\\\": 1, \\\"eastern\\\": 8, \\\"province\\\": 3, \\\"hasaka\\\": 1, \\\"risen\\\": 1, \\\"gamergate\\\": 3, \\\"ryanair\\\": 1, \\\"waiting\\\": 19, \\\"claim\\\": 6, \\\"compensation\\\": 2, \\\"received\\\": 3, \\\"saying\\\": 22, \\\"inundated\\\": 49, \\\"delay\\\": 6, \\\"whitehouse\\\": 2, \\\"potus\\\": 23, \\\"germany\\\": 7, \\\"invaded\\\": 2, \\\"bombed\\\": 50, \\\"pearl\\\": 1, \\\"emptive\\\": 1, \\\"voice\\\": 15, \\\"soundtrack\\\": 2, \\\"darshanravaldz\\\": 1, \\\"hazelannmac\\\": 1, \\\"guilty\\\": 4, \\\"wishing\\\": 3, \\\"hatman\\\": 1, \\\"mudslide\\\": 47, \\\"delicious\\\": 2, \\\"wrinkled\\\": 1, \\\"deluge\\\": 44, \\\"decayed\\\": 1, \\\"well\\\": 65, \\\"outdoor\\\": 5, \\\"postering\\\": 1, \\\"calgaryfringe\\\": 1, \\\"mothernature\\\": 1, \\\"yycfringe\\\": 1, \\\"killhard\\\": 1, \\\"guillermo\\\": 7, \\\"noaa\\\": 4, \\\"tracking\\\": 7, \\\"looping\\\": 4, \\\"route\\\": 13, \\\"alice\\\": 1, \\\"springs\\\": 5, \\\"uluru\\\": 1, \\\"boston\\\": 8, \\\"intense\\\": 3, \\\"cityporn\\\": 1, \\\"drowning\\\": 55, \\\"caitlin\\\": 7, \\\"kiernan\\\": 7, \\\"centipede\\\": 7, \\\"press\\\": 22, \\\"signed\\\": 16, \\\"numbered\\\": 7, \\\"limited\\\": 14, \\\"alarming\\\": 2, \\\"marine\\\": 2, \\\"fukushima\\\": 34, \\\"thomas\\\": 8, \\\"edison\\\": 1, \\\"making\\\": 35, \\\"lightbulb\\\": 1, \\\"animals\\\": 8, \\\"teslas\\\": 2, \\\"power\\\": 48, \\\"unsafe\\\": 6, \\\"wank\\\": 1, \\\"dianneg\\\": 1, \\\"gunshot\\\": 3, \\\"wound\\\": 5, \\\"bicep\\\": 2, \\\"torso\\\": 3, \\\"kerricktrial\\\": 6, \\\"jonathanferrell\\\": 2, \\\"legionnaires\\\": 77, \\\"affected\\\": 45, \\\"disea\\\": 25, \\\"responsibility\\\": 4, \\\"repeat\\\": 3, \\\"failure\\\": 63, \\\"annonymous\\\": 1, \\\"guardian\\\": 11, \\\"nytimes\\\": 8, \\\"deray\\\": 1, \\\"marstu\\\": 1, \\\"benefits\\\": 5, \\\"great\\\": 81, \\\"salary\\\": 1, \\\"rent\\\": 2, \\\"weapons\\\": 58, \\\"license\\\": 3, \\\"kill\\\": 41, \\\"rape\\\": 6, \\\"impunity\\\": 1, \\\"daorcey\\\": 1, \\\"pair\\\": 4, \\\"couple\\\": 21, \\\"graywardens\\\": 1, \\\"fighting\\\": 18, \\\"blight\\\": 44, \\\"catwoman\\\": 1, \\\"shooting\\\": 42, \\\"theater\\\": 21, \\\"getting\\\": 74, \\\"crazier\\\": 1, \\\"shooter\\\": 5, \\\"casualties\\\": 48, \\\"mantra\\\": 1, \\\"morning\\\": 32, \\\"heading\\\": 5, \\\"trip\\\": 11, \\\"plymouth\\\": 1, \\\"litter\\\": 1, \\\"starbs\\\": 1, \\\"metro\\\": 20, \\\"derailed\\\": 49, \\\"washington\\\": 23, \\\"everything\\\": 32, \\\"briefing\\\": 4, \\\"estimate\\\": 10, \\\"documents\\\": 9, \\\"wednesday\\\": 23, \\\"stephen\\\": 5, \\\"flower\\\": 4, \\\"pots\\\": 1, \\\"ripped\\\": 3, \\\"iamdowntown\\\": 1, \\\"palestinian\\\": 17, \\\"lucky\\\": 16, \\\"mediterranean\\\": 14, \\\"hours\\\": 38, \\\"interrupted\\\": 1, \\\"broad\\\": 10, \\\"takes\\\": 35, \\\"eight\\\": 5, \\\"runs\\\": 17, \\\"against\\\": 12, \\\"aussies\\\": 6, \\\"michiganautolaw\\\": 1, \\\"stevegursten\\\": 1, \\\"discuss\\\": 2, \\\"autoaccidents\\\": 1, \\\"called\\\": 32, \\\"mild\\\": 2, \\\"tbis\\\": 1, \\\"justicedotorg\\\": 1, \\\"webinar\\\": 2, \\\"deeeznvtzzz\\\": 1, \\\"blending\\\": 1, \\\"vanuatu\\\": 2, \\\"future\\\": 19, \\\"emergencies\\\": 3, \\\"shining\\\": 1, \\\"imagine\\\": 16, \\\"build\\\": 15, \\\"east\\\": 26, \\\"proof\\\": 12, \\\"tempered\\\": 7, \\\"glass\\\": 16, \\\"screen\\\": 11, \\\"protector\\\": 7, \\\"blackberry\\\": 7, \\\"favor\\\": 3, \\\"pressure\\\": 9, \\\"roof\\\": 9, \\\"extra\\\": 7, \\\"shit\\\": 79, \\\"stighefootball\\\": 1, \\\"begovic\\\": 1, \\\"garbage\\\": 5, \\\"bull\\\": 2, \\\"reserve\\\": 1, \\\"else\\\": 28, \\\"preseason\\\": 3, \\\"motorcyclist\\\": 11, \\\"bicyclist\\\": 10, \\\"denver\\\": 17, \\\"broadway\\\": 9, \\\"michigan\\\": 6, \\\"technique\\\": 2, \\\"thanks\\\": 40, \\\"bmurph\\\": 1, \\\"youtsey\\\": 1, \\\"termn\\\": 1, \\\"goblue\\\": 1, \\\"wrestleon\\\": 1, \\\"quarantine\\\": 50, \\\"offensive\\\": 37, \\\"founder\\\": 8, \\\"steve\\\": 12, \\\"huffman\\\": 7, \\\"unveiled\\\": 9, \\\"specif\\\": 6, \\\"zeroes\\\": 1, \\\"hideo\\\": 1, \\\"kojima\\\": 1, \\\"haha\\\": 23, \\\"sept\\\": 5, \\\"cant\\\": 14, \\\"soon\\\": 43, \\\"enough\\\": 23, \\\"prablematicla\\\": 1, \\\"adweek\\\": 1, \\\"currently\\\": 16, \\\"dressed\\\": 2, \\\"middle\\\": 21, \\\"texas\\\": 28, \\\"office\\\": 17, \\\"robdelaney\\\": 2, \\\"unable\\\": 2, \\\"stop\\\": 77, \\\"ejaculating\\\": 1, \\\"leeds\\\": 2, \\\"rioting\\\": 48, \\\"embra\\\": 1, \\\"lower\\\": 7, \\\"tier\\\": 1, \\\"league\\\": 8, \\\"final\\\": 14, \\\"scared\\\": 18, \\\"screaming\\\": 54, \\\"redeemer\\\": 1, \\\"romanticsuspense\\\": 1, \\\"pple\\\": 1, \\\"went\\\": 47, \\\"missing\\\": 57, \\\"ferry\\\": 2, \\\"fishing\\\": 4, \\\"cher\\\": 1, \\\"lloyd\\\": 2, \\\"keep\\\": 46, \\\"alive\\\": 18, \\\"intensity\\\": 8, \\\"catering\\\": 1, \\\"keeping\\\": 4, \\\"auditory\\\": 1, \\\"insurance\\\": 26, \\\"hcxvneoav\\\": 1, \\\"commercial\\\": 8, \\\"discovered\\\": 10, \\\"malaysia\\\": 63, \\\"airlines\\\": 15, \\\"flight\\\": 27, \\\"hand\\\": 24, \\\"forever\\\": 17, \\\"feelings\\\": 7, \\\"macdaddy\\\": 1, \\\"caption\\\": 1, \\\"needed\\\": 11, \\\"freshman\\\": 2, \\\"nigga\\\": 17, \\\"stacey\\\": 4, \\\"niggas\\\": 19, \\\"politicians\\\": 5, \\\"using\\\": 18, \\\"false\\\": 16, \\\"allegations\\\": 4, \\\"plannedparenthood\\\": 3, \\\"harm\\\": 47, \\\"fooled\\\": 4, \\\"senatemajldr\\\": 1, \\\"prevent\\\": 13, \\\"violence\\\": 9, \\\"talking\\\": 15, \\\"politics\\\": 15, \\\"waterways\\\": 4, \\\"achimota\\\": 3, \\\"liveonline\\\": 5, \\\"story\\\": 63, \\\"realdonaldtrump\\\": 5, \\\"notion\\\": 1, \\\"pattern\\\": 4, \\\"political\\\": 10, \\\"style\\\": 11, \\\"seemly\\\": 1, \\\"lead\\\": 12, \\\"voter\\\": 3, \\\"beliefs\\\": 1, \\\"sarcasm\\\": 2, \\\"narcissism\\\": 1, \\\"richhomeydon\\\": 1, \\\"swag\\\": 1, \\\"likes\\\": 3, \\\"officer\\\": 40, \\\"club\\\": 9, \\\"collapsed\\\": 54, \\\"influential\\\": 1, \\\"members\\\": 21, \\\"betrayed\\\": 5, \\\"trust\\\": 22, \\\"severing\\\": 1, \\\"community\\\": 13, \\\"youngthug\\\": 1, \\\"remind\\\": 2, \\\"sosa\\\": 1, \\\"belly\\\": 6, \\\"homework\\\": 1, \\\"guys\\\": 23, \\\"forces\\\": 12, \\\"playing\\\": 29, \\\"acid\\\": 7, \\\"scourgue\\\": 1, \\\"gods\\\": 5, \\\"tunein\\\": 4, \\\"player\\\": 14, \\\"largest\\\": 9, \\\"soil\\\": 2, \\\"involved\\\": 7, \\\"tacos\\\": 2, \\\"atlasobscura\\\": 1, \\\"night\\\": 81, \\\"weren\\\": 1, \\\"invited\\\": 2, \\\"feelin\\\": 2, \\\"luckily\\\": 1, \\\"mexicans\\\": 1, \\\"grass\\\": 7, \\\"early\\\": 24, \\\"sleep\\\": 14, \\\"attitude\\\": 5, \\\"thesewphist\\\": 1, \\\"holds\\\": 3, \\\"address\\\": 7, \\\"fuckface\\\": 1, \\\"wineisdumb\\\": 1, \\\"spam\\\": 2, \\\"meant\\\": 5, \\\"france\\\": 23, \\\"rockefeller\\\": 1, \\\"rockefelleruniv\\\": 1, \\\"heiress\\\": 1, \\\"evade\\\": 1, \\\"efforts\\\": 8, \\\"blks\\\": 7, \\\"harvardu\\\": 2, \\\"kidnap\\\": 2, \\\"jude\\\": 1, \\\"mugabi\\\": 1, \\\"abortions\\\": 2, \\\"traumatised\\\": 52, \\\"okay\\\": 20, \\\"decision\\\": 6, \\\"stevie\\\": 1, \\\"crusty\\\": 2, \\\"photo\\\": 63, \\\"becomes\\\": 6, \\\"race\\\": 5, \\\"education\\\": 7, \\\"alaska\\\": 10, \\\"prince\\\": 4, \\\"wales\\\": 1, \\\"archipelagowolves\\\": 2, \\\"nearing\\\": 1, \\\"extinction\\\": 1, \\\"demand\\\": 5, \\\"protection\\\": 2, \\\"standforwolves\\\": 1, \\\"ipod\\\": 2, \\\"crashed\\\": 51, \\\"weloveyoulouis\\\": 1, \\\"mtvhottest\\\": 13, \\\"demi\\\": 3, \\\"stans\\\": 2, \\\"really\\\": 95, \\\"sold\\\": 2, \\\"copies\\\": 1, \\\"ferrochrome\\\": 1, \\\"industry\\\": 14, \\\"verge\\\": 1, \\\"list\\\": 10, \\\"questions\\\": 8, \\\"president\\\": 17, \\\"oral\\\": 3, \\\"answer\\\": 15, \\\"tram\\\": 10, \\\"travellers\\\": 1, \\\"evacuated\\\": 43, \\\"powerlines\\\": 8, \\\"surfers\\\": 2, \\\"theyre\\\": 3, \\\"training\\\": 18, \\\"celebrities\\\": 3, \\\"superheroes\\\": 1, \\\"apocalypse\\\": 55, \\\"occurs\\\": 5, \\\"theyll\\\": 1, \\\"repopulate\\\": 1, \\\"earth\\\": 24, \\\"superior\\\": 1, \\\"beings\\\": 2, \\\"netflix\\\": 3, \\\"documentary\\\": 1, \\\"narrated\\\": 1, \\\"john\\\": 15, \\\"hurt\\\": 8, \\\"parter\\\": 1, \\\"interviews\\\": 4, \\\"pilots\\\": 7, \\\"survivors\\\": 58, \\\"heyitsepark\\\": 1, \\\"heavy\\\": 27, \\\"diss\\\": 6, \\\"song\\\": 46, \\\"opener\\\": 2, \\\"cyhitheprynce\\\": 2, \\\"independence\\\": 1, \\\"rowyso\\\": 1, \\\"setlist\\\": 2, \\\"songs\\\": 3, \\\"westmdcountypa\\\": 1, \\\"bank\\\": 15, \\\"targets\\\": 6, \\\"first\\\": 165, \\\"latrobe\\\": 1, \\\"building\\\": 43, \\\"acquisition\\\": 3, \\\"emily\\\": 2, \\\"everever\\\": 1, \\\"alright\\\": 7, \\\"twice\\\": 10, \\\"stupid\\\": 10, \\\"thousands\\\": 26, \\\"wildfires\\\": 16, \\\"alone\\\": 23, \\\"linked\\\": 15, \\\"latimes\\\": 3, \\\"organizations\\\": 3, \\\"fluctuations\\\": 1, \\\"disturbances\\\": 1, \\\"imbalances\\\": 1, \\\"primary\\\": 4, \\\"sources\\\": 5, \\\"creativity\\\": 3, \\\"margaret\\\": 1, \\\"wheatley\\\": 1, \\\"didn\\\": 5, \\\"stare\\\": 2, \\\"down\\\": 13, \\\"smugglers\\\": 3, \\\"paid\\\": 5, \\\"abused\\\": 6, \\\"auspol\\\": 4, \\\"reminder\\\": 4, \\\"supremacist\\\": 1, \\\"anders\\\": 1, \\\"breivik\\\": 1, \\\"unsurprisingly\\\": 1, \\\"anti\\\": 14, \\\"feminist\\\": 5, \\\"buzzy\\\": 1, \\\"blaze\\\": 24, \\\"kame\\\": 1, \\\"lovethyfamily\\\": 1, \\\"calories\\\": 7, \\\"their\\\": 9, \\\"pizzas\\\": 1, \\\"cool\\\": 40, \\\"thisispublichealth\\\": 1, \\\"espn\\\": 3, \\\"kash\\\": 1, \\\"foundation\\\": 1, \\\"magazine\\\": 3, \\\"website\\\": 5, \\\"todd\\\": 5, \\\"blake\\\": 4, \\\"slosher\\\": 3, \\\"fucboi\\\": 1, \\\"weapon\\\": 56, \\\"balloon\\\": 3, \\\"rude\\\": 2, \\\"popped\\\": 1, \\\"updates\\\": 15, \\\"promises\\\": 5, \\\"extremely\\\": 11, \\\"communities\\\": 7, \\\"author\\\": 7, \\\"beth\\\": 1, \\\"underwood\\\": 1, \\\"gravity\\\": 1, \\\"rand\\\": 2, \\\"paul\\\": 12, \\\"debate\\\": 10, \\\"demolish\\\": 46, \\\"point\\\": 19, \\\"phdsquares\\\": 1, \\\"built\\\": 10, \\\"hype\\\": 4, \\\"acquisitions\\\": 2, \\\"hashtagteaclub\\\": 1, \\\"pars\\\": 1, \\\"defender\\\": 2, \\\"andy\\\": 2, \\\"uniform\\\": 5, \\\"instant\\\": 3, \\\"utter\\\": 5, \\\"mayhem\\\": 38, \\\"ensued\\\": 1, \\\"bruise\\\": 2, \\\"easily\\\": 6, \\\"bullet\\\": 5, \\\"simultaneous\\\": 2, \\\"acute\\\": 3, \\\"floods\\\": 79, \\\"mumbai\\\": 10, \\\"hotel\\\": 11, \\\"arsonist\\\": 32, \\\"damage\\\": 72, \\\"jailed\\\": 3, \\\"court\\\": 18, \\\"pays\\\": 6, \\\"oldest\\\": 1, \\\"sometimes\\\": 17, \\\"freedom\\\": 8, \\\"donthate\\\": 1, \\\"warfighting\\\": 6, \\\"robots\\\": 8, \\\"reduce\\\": 13, \\\"civilian\\\": 14, \\\"calling\\\": 13, \\\"hero\\\": 14, \\\"colonel\\\": 1, \\\"hampshire\\\": 6, \\\"letter\\\": 4, \\\"twelve\\\": 13, \\\"pakistani\\\": 18, \\\"ambulance\\\": 51, \\\"helicopter\\\": 30, \\\"probe\\\": 5, \\\"quizzed\\\": 2, \\\"denies\\\": 2, \\\"elections\\\": 1, \\\"pizza\\\": 5, \\\"drought\\\": 57, \\\"worked\\\": 8, \\\"factory\\\": 8, \\\"pressing\\\": 1, \\\"designs\\\": 4, \\\"shirts\\\": 2, \\\"faulty\\\": 2, \\\"boss\\\": 6, \\\"docked\\\": 1, \\\"worstsummerjob\\\": 4, \\\"choppas\\\": 1, \\\"totally\\\": 20, \\\"name\\\": 28, \\\"pierc\\\": 1, \\\"tennessee\\\": 6, \\\"attacked\\\": 57, \\\"hatchet\\\": 9, \\\"shut\\\": 11, \\\"electrical\\\": 6, \\\"circuit\\\": 3, \\\"pump\\\": 5, \\\"invoices\\\": 16, \\\"canadian\\\": 2, \\\"themed\\\": 3, \\\"tops\\\": 3, \\\"timing\\\": 2, \\\"perfect\\\": 12, \\\"quite\\\": 12, \\\"summon\\\": 1, \\\"flames\\\": 77, \\\"directly\\\": 3, \\\"hell\\\": 37, \\\"bought\\\": 12, \\\"fine\\\": 15, \\\"dies\\\": 20, \\\"ovofest\\\": 2, \\\"straight\\\": 14, \\\"stage\\\": 15, \\\"ziphimup\\\": 1, \\\"freestyles\\\": 1, \\\"kakajambori\\\": 1, \\\"control\\\": 23, \\\"subject\\\": 7, \\\"exploration\\\": 11, \\\"seismic\\\": 48, \\\"maintenance\\\": 10, \\\"mechanical\\\": 4, \\\"randerson\\\": 1, \\\"watching\\\": 36, \\\"wild\\\": 83, \\\"account\\\": 19, \\\"westeros\\\": 2, \\\"between\\\": 1, \\\"swords\\\": 1, \\\"book\\\": 31, \\\"tape\\\": 7, \\\"finishing\\\": 3, \\\"thrones\\\": 3, \\\"starks\\\": 1, \\\"greyjoys\\\": 1, \\\"rinkydnk\\\": 1, \\\"zaibatsunews\\\": 1, \\\"neoprogressive\\\": 1, \\\"push\\\": 4, \\\"talk\\\": 26, \\\"ecology\\\": 1, \\\"democracy\\\": 8, \\\"afghetc\\\": 1, \\\"humanitarian\\\": 1, \\\"chadbourn\\\": 1, \\\"florence\\\": 3, \\\"airport\\\": 45, \\\"director\\\": 5, \\\"says\\\": 60, \\\"major\\\": 27, \\\"evacuations\\\": 4, \\\"windows\\\": 8, \\\"abbswinston\\\": 7, \\\"zionist\\\": 8, \\\"tire\\\": 4, \\\"repair\\\": 13, \\\"shop\\\": 10, \\\"structure\\\": 8, \\\"bethlehem\\\": 4, \\\"geek\\\": 1, \\\"hesse\\\": 1, \\\"plays\\\": 5, \\\"dark\\\": 9, \\\"souls\\\": 5, \\\"angel\\\": 13, \\\"surf\\\": 6, \\\"waimea\\\": 1, \\\"beach\\\": 23, \\\"sixth\\\": 4, \\\"premium\\\": 3, \\\"costs\\\": 10, \\\"windstorm\\\": 47, \\\"climb\\\": 3, \\\"percent\\\": 12, \\\"galvnews\\\": 1, \\\"screamed\\\": 46, \\\"cried\\\": 5, \\\"concert\\\": 11, \\\"mylittlepwnies\\\": 1, \\\"anathemazhiv\\\": 1, \\\"tonysandos\\\": 1, \\\"lebanon\\\": 2, \\\"hostage\\\": 52, \\\"musketeiro\\\": 1, \\\"isil\\\": 4, \\\"iraqis\\\": 2, \\\"syrian\\\": 15, \\\"government\\\": 44, \\\"nusrah\\\": 1, \\\"ahrar\\\": 2, \\\"ashayo\\\": 2, \\\"msmiggi\\\": 1, \\\"vods\\\": 1, \\\"presentation\\\": 1, \\\"incredible\\\": 9, \\\"character\\\": 16, \\\"ripross\\\": 1, \\\"miss\\\": 17, \\\"shore\\\": 4, \\\"tinyjecht\\\": 4, \\\"user\\\": 10, \\\"queen\\\": 17, \\\"youth\\\": 25, \\\"saved\\\": 32, \\\"suppose\\\": 3, \\\"student\\\": 8, \\\"research\\\": 22, \\\"labs\\\": 3, \\\"northwestern\\\": 2, \\\"reaching\\\": 4, \\\"foot\\\": 10, \\\"loading\\\": 2, \\\"shoulders\\\": 3, \\\"spinning\\\": 3, \\\"neither\\\": 2, \\\"hitting\\\": 5, \\\"load\\\": 6, \\\"explode\\\": 48, \\\"benchmark\\\": 1, \\\"paths\\\": 1, \\\"leaks\\\": 3, \\\"jobs\\\": 24, \\\"given\\\": 10, \\\"resque\\\": 1, \\\"outlook\\\": 12, \\\"assholes\\\": 2, \\\"ruin\\\": 41, \\\"panic\\\": 56, \\\"sucking\\\": 2, \\\"tony\\\": 5, \\\"hancock\\\": 1, \\\"wreckage\\\": 51, \\\"conclusively\\\": 35, \\\"investigators\\\": 50, \\\"sikh\\\": 2, \\\"hate\\\": 15, \\\"prevention\\\": 3, \\\"colorlines\\\": 2, \\\"emekagift\\\": 1, \\\"vpsay\\\": 1, \\\"hosting\\\": 7, \\\"muhammadu\\\": 1, \\\"buhari\\\": 1, \\\"pedophile\\\": 1, \\\"writebothfists\\\": 1, \\\"windy\\\": 2, \\\"footage\\\": 6, \\\"albert\\\": 1, \\\"reynolds\\\": 2, \\\"hijacker\\\": 47, \\\"demanding\\\": 1, \\\"publication\\\": 1, \\\"secret\\\": 20, \\\"fatima\\\": 1, \\\"hilarious\\\": 12, \\\"victory\\\": 8, \\\"bargain\\\": 8, \\\"basement\\\": 6, \\\"prices\\\": 6, \\\"dwight\\\": 2, \\\"eisenhower\\\": 2, \\\"crush\\\": 50, \\\"stands\\\": 6, \\\"vine\\\": 12, \\\"khadidon\\\": 1, \\\"trophy\\\": 1, \\\"killing\\\": 20, \\\"cecilthelion\\\": 5, \\\"badchoices\\\": 1, \\\"bantrophyhunting\\\": 1, \\\"troylercraft\\\": 1, \\\"yeah\\\": 35, \\\"worth\\\": 3, \\\"spammers\\\": 1, \\\"every\\\": 10, \\\"second\\\": 37, \\\"pummel\\\": 1, \\\"dear\\\": 8, \\\"humanityi\\\": 1, \\\"apologized\\\": 1, \\\"nuclearweapons\\\": 1, \\\"doublecups\\\": 2, \\\"trubgme\\\": 3, \\\"prod\\\": 2, \\\"thisizbwright\\\": 2, \\\"armageddon\\\": 42, \\\"dundee\\\": 3, \\\"fears\\\": 14, \\\"loose\\\": 11, \\\"rocks\\\": 10, \\\"ears\\\": 9, \\\"bass\\\": 3, \\\"hack\\\": 3, \\\"held\\\": 14, \\\"late\\\": 15, \\\"antivirus\\\": 1, \\\"vendor\\\": 1, \\\"damballa\\\": 1, \\\"infosec\\\": 3, \\\"nankana\\\": 2, \\\"sahib\\\": 2, \\\"correspondent\\\": 2, \\\"electr\\\": 1, \\\"lonepine\\\": 2, \\\"remembered\\\": 6, \\\"around\\\": 15, \\\"descendants\\\": 2, \\\"canberra\\\": 4, \\\"gallipoli\\\": 4, \\\"bears\\\": 5, \\\"vaunwilmott\\\": 1, \\\"paystara\\\": 1, \\\"agrees\\\": 5, \\\"loss\\\": 9, \\\"barn\\\": 6, \\\"short\\\": 19, \\\"shirtless\\\": 1, \\\"dominion\\\": 1, \\\"york\\\": 24, \\\"kuwait\\\": 3, \\\"diverts\\\": 1, \\\"declaring\\\": 2, \\\"hobby\\\": 2, \\\"lobby\\\": 2, \\\"luke\\\": 4, \\\"microphone\\\": 2, \\\"ovaries\\\": 1, \\\"cultivating\\\": 1, \\\"pjnet\\\": 3, \\\"tcot\\\": 10, \\\"ccot\\\": 4, \\\"something\\\": 48, \\\"drunk\\\": 18, \\\"meals\\\": 6, \\\"cook\\\": 9, \\\"spread\\\": 3, \\\"conflict\\\": 5, \\\"palmoil\\\": 1, \\\"increase\\\": 4, \\\"destroying\\\": 3, \\\"indonesia\\\": 3, \\\"record\\\": 21, \\\"quarrels\\\": 1, \\\"adventures\\\": 3, \\\"brief\\\": 4, \\\"flag\\\": 29, \\\"cyprus\\\": 2, \\\"analysis\\\": 6, \\\"mullah\\\": 3, \\\"omar\\\": 4, \\\"split\\\": 4, \\\"taliban\\\": 2, \\\"ranks\\\": 1, \\\"demise\\\": 1, \\\"certainly\\\": 6, \\\"railguns\\\": 1, \\\"deliver\\\": 5, \\\"whao\\\": 5, \\\"repatriated\\\": 16, \\\"cameroon\\\": 19, \\\"kamindoz\\\": 1, \\\"multiple\\\": 13, \\\"downtown\\\": 21, \\\"hinton\\\": 5, \\\"wozni\\\": 1, \\\"hospital\\\": 17, \\\"cave\\\": 5, \\\"spike\\\": 1, \\\"prior\\\": 5, \\\"ckec\\\": 1, \\\"jackson\\\": 9, \\\"browne\\\": 1, \\\"listeners\\\": 1, \\\"requests\\\": 2, \\\"smile\\\": 7, \\\"hair\\\": 18, \\\"luhan\\\": 3, \\\"developed\\\": 3, \\\"albertville\\\": 1, \\\"wind\\\": 56, \\\"reported\\\": 21, \\\"valleywx\\\": 2, \\\"russian\\\": 29, \\\"soviet\\\": 3, \\\"cossack\\\": 1, \\\"ushanka\\\": 2, \\\"intact\\\": 4, \\\"lifts\\\": 2, \\\"odds\\\": 4, \\\"glided\\\": 2, \\\"eulogies\\\": 1, \\\"whatsapp\\\": 1, \\\"tormented\\\": 1, \\\"soul\\\": 21, \\\"matias\\\": 1, \\\"xavier\\\": 2, \\\"overhead\\\": 1, \\\"oakridge\\\": 1, \\\"least\\\": 50, \\\"melt\\\": 3, \\\"yycstorm\\\": 6, \\\"ushiocomics\\\": 1, \\\"fast\\\": 28, \\\"submitting\\\": 1, \\\"form\\\": 4, \\\"usually\\\": 11, \\\"career\\\": 18, \\\"davidwarner\\\": 1, \\\"smith\\\": 4, \\\"competing\\\": 2, \\\"sura\\\": 1, \\\"virus\\\": 6, \\\"brutally\\\": 7, \\\"efak\\\": 2, \\\"designed\\\": 3, \\\"occupants\\\": 3, \\\"assembly\\\": 7, \\\"sites\\\": 7, \\\"public\\\": 31, \\\"teacher\\\": 6, \\\"supplies\\\": 2, \\\"pure\\\": 1, \\\"evil\\\": 15, \\\"abuses\\\": 3, \\\"fashion\\\": 20, \\\"carry\\\": 8, \\\"extensive\\\": 2, \\\"review\\\": 13, \\\"safety\\\": 26, \\\"handling\\\": 2, \\\"procedures\\\": 3, \\\"mining\\\": 10, \\\"beam\\\": 8, \\\"tepco\\\": 2, \\\"increased\\\": 5, \\\"thyroid\\\": 2, \\\"cancer\\\": 14, \\\"integrative\\\": 1, \\\"answers\\\": 6, \\\"raidersreporter\\\": 1, \\\"thegame\\\": 3, \\\"together\\\": 18, \\\"emperor\\\": 2, \\\"rule\\\": 6, \\\"galaxy\\\": 1, \\\"father\\\": 9, \\\"ballina\\\": 1, \\\"activated\\\": 7, \\\"following\\\": 24, \\\"shark\\\": 6, \\\"sighting\\\": 1, \\\"described\\\": 2, \\\"slam\\\": 2, \\\"knocks\\\": 2, \\\"customers\\\": 3, \\\"minister\\\": 9, \\\"prabhu\\\": 5, \\\"calls\\\": 15, \\\"calamity\\\": 5, \\\"raineishida\\\": 1, \\\"nervous\\\": 2, \\\"beck\\\": 5, \\\"arnley\\\": 5, \\\"bayonets\\\": 1, \\\"distributed\\\": 2, \\\"local\\\": 29, \\\"departments\\\": 2, \\\"randpaul\\\": 1, \\\"wants\\\": 18, \\\"evilempire\\\": 1, \\\"jadehelm\\\": 1, \\\"tension\\\": 14, \\\"bayelsa\\\": 22, \\\"patience\\\": 22, \\\"jonathan\\\": 19, \\\"plans\\\": 37, \\\"experts\\\": 24, \\\"begin\\\": 16, \\\"examining\\\": 13, \\\"reunion\\\": 41, \\\"island\\\": 55, \\\"french\\\": 15, \\\"anyway\\\": 7, \\\"mateo\\\": 1, \\\"doesnt\\\": 1, \\\"exist\\\": 3, \\\"mirage\\\": 4, \\\"pointless\\\": 2, \\\"addition\\\": 2, \\\"generation\\\": 7, \\\"sorry\\\": 28, \\\"nema\\\": 6, \\\"ekiti\\\": 2, \\\"relief\\\": 14, \\\"materials\\\": 8, \\\"gbonyin\\\": 1, \\\"kemal\\\": 1, \\\"atlay\\\": 1, \\\"opens\\\": 11, \\\"shelter\\\": 9, \\\"bickleton\\\": 1, \\\"roosevelt\\\": 18, \\\"liveonk\\\": 3, \\\"bestival\\\": 1, \\\"victim\\\": 19, \\\"molloy\\\": 1, \\\"mrtophypup\\\": 1, \\\"sexy\\\": 4, \\\"drools\\\": 1, \\\"damn\\\": 36, \\\"suvs\\\": 1, \\\"either\\\": 2, \\\"side\\\": 27, \\\"dickheads\\\": 2, \\\"international\\\": 20, \\\"nigeria\\\": 12, \\\"helps\\\": 8, \\\"chim\\\": 1, \\\"minute\\\": 48, \\\"routine\\\": 1, \\\"weightless\\\": 1, \\\"fatburning\\\": 1, \\\"burnfat\\\": 1, \\\"skinny\\\": 6, \\\"workout\\\": 4, \\\"location\\\": 4, \\\"named\\\": 9, \\\"premonitions\\\": 2, \\\"ball\\\": 25, \\\"atop\\\": 1, \\\"latter\\\": 1, \\\"imawesome\\\": 1, \\\"restore\\\": 5, \\\"vinyl\\\": 6, \\\"siding\\\": 2, \\\"rtrrtcoach\\\": 1, \\\"truelove\\\": 2, \\\"romance\\\": 6, \\\"lith\\\": 2, \\\"voodoo\\\": 3, \\\"seduction\\\": 2, \\\"astrology\\\": 2, \\\"rtrrt\\\": 2, \\\"lotz\\\": 2, \\\"planet\\\": 9, \\\"hearths\\\": 1, \\\"bees\\\": 5, \\\"knees\\\": 2, \\\"arts\\\": 5, \\\"holmdel\\\": 1, \\\"nabbed\\\": 2, \\\"bride\\\": 6, \\\"groom\\\": 3, \\\"edge\\\": 4, \\\"kidding\\\": 4, \\\"belligerent\\\": 1, \\\"enjoying\\\": 5, \\\"unfold\\\": 1, \\\"tragedy\\\": 52, \\\"ends\\\": 11, \\\"lewis\\\": 2, \\\"quotes\\\": 4, \\\"loretta\\\": 2, \\\"fuddy\\\": 1, \\\"responsible\\\": 8, \\\"authenticating\\\": 1, \\\"birth\\\": 5, \\\"sole\\\": 1, \\\"feel\\\": 33, \\\"image\\\": 28, \\\"quiz\\\": 28, \\\"saudiarabia\\\": 1, \\\"attacks\\\": 15, \\\"saudi\\\": 60, \\\"arabian\\\": 6, \\\"mosque\\\": 55, \\\"jeans\\\": 7, \\\"break\\\": 22, \\\"homebuyer\\\": 1, \\\"miscalculation\\\": 1, \\\"mwjcdk\\\": 1, \\\"trafford\\\": 5, \\\"centre\\\": 23, \\\"fans\\\": 22, \\\"angry\\\": 24, \\\"odeon\\\": 5, \\\"cinema\\\": 9, \\\"alarm\\\": 25, \\\"manchesterlite\\\": 1, \\\"watering\\\": 1, \\\"defends\\\": 1, \\\"climate\\\": 25, \\\"consequences\\\": 5, \\\"spending\\\": 7, \\\"than\\\": 8, \\\"budget\\\": 13, \\\"friend\\\": 23, \\\"interesting\\\": 21, \\\"combined\\\": 6, 